bot_replies = {
    "pashalko": "Взаиморозщеты🦗",
    'welcome': "Поздравляем! Вы подписались на KyZma InVest.",
    'rozdacha': f"<b>Увага! Роздача ПОТУЖНОЇ ТИСЯЧІ для гемблінгу!</b>",
    
    'error_database': "Вас нет в базе данных. Напишите /start",
    "error_no_users": "Пока нет пользователей.",
    "error_no_coins": "Ты боооомж иди зарабатывай монеты.",
    "not_admin": "🤣Что ты там гЭкаеш🤦‍♂️, тупой свИдомит🐖 из 🇦🇴тЭрнопИля? Я нЭ рОзумИю🤔 твою выдуманную мову🇷🇼, которую придумали ЛИЧНО🤣 Дедушка Ленин🇻🇳 и ⚫🟡 австрийськый гЭнштаб, разговаривай на 🇸🇮 нормальном яЗыке 😝",
}